ccattuto/wordle-device/standalone/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32c3"
CONFIG_ESPTOOLPY_FLASHSIZE_4MB=y
CONFIG_ESP_PHY_MAX_WIFI_TX_POWER=12
